{
  "sections": {
    "banner_with_text": {
      "type": "banner-with-text",
      "settings": {
        "image": "shopify:\/\/shop_images\/banner-img6.jpg",
        "text": "About"
      }
    },
    "paragraph": {
      "type": "paragraph",
      "settings": {
        "content": "<p>Founded in the British Virgin Islands but operating at a global scale, Sustainable Food Enterprises was established to build, invest in and operate a group of thriving aquaculture businesses, focused on everything from producing premium quality shellfish products to designing and developing world-first hatchery equipment.<\/p><p>With an aim to become a leader in sustainable shellfish production, Sustainable Food Enterprises has invested heavily into its research and development practices and projects, helping to achieve ground-breaking results for the industry.<\/p>"
      }
    },
    "our_mission": {
      "type": "our-mission",
      "settings": {
        "title": "Our Mission",
        "heading": "We take a stand for sustainability and work to protect shellfish stocks, enrich the community, and empower a sustainable way of life.",
        "content": "<p>At the very core of Sustainable Food Enterprises is the ambition to build ethical, sustainable, low carbon footprint initiatives, which promote a positive impact on local communities and their economies. The vision is to create multi-generational career opportunities in sectors which have suffered as a result of the decrease in wild fish stocks and the newly implemented regulations in the world’s efforts to overcome global warming and exploitation.<\/p><p>Of fundamental importance to Sustainable Food Enterprises is the rebuilding of fishing communities and agricultural sectors in economically frustrated regions.<\/p><p><em><strong>“We bring the ocean on land to produce sustainable, high-quality food that has positive socio-economic benefit and stimulates economic recovery in rural communities.”<\/strong><\/em><\/p>",
        "image": "shopify:\/\/shop_images\/image5.png",
        "designation": "Dr Nik Sachlikidis, Managing Director of Aquaculture"
      }
    },
    "our_team": {
      "type": "our-team",
      "blocks": {
        "e99857cb-fe75-4453-976d-a1648cedfb1b": {
          "type": "member",
          "settings": {
            "image": "shopify:\/\/shop_images\/team1.jpg",
            "name": "James Dinsdale",
            "post": "CEO",
            "content": "<p>With over 15 years executive success across multiple sectors and organizational sizes, James has considerable experience of operational execution, as well as expertise in M&A, due diligence and value creation. He has held senior roles at several well-known businesses including phs Group, Travis Perkins, CHEP and G4S. Additionally, he has most recently spent several years consulting in the Private Equity space. James oversees the day-to-day running of the Group, as well as managing the deployment of investment capital into UK entities.<\/p>"
          }
        }
      },
      "block_order": [
        "e99857cb-fe75-4453-976d-a1648cedfb1b"
      ],
      "settings": {
        "heading": "Our Team"
      }
    }
  },
  "order": [
    "banner_with_text",
    "paragraph",
    "our_mission",
    "our_team"
  ]
}
